"Edge optimization" = "Edge优化";
"Wifi only" = "仅Wifi";
"Stun Server" = "Stun服务器";
"ICE" = "ICE";
"Random Port" = "随机端口";
"Port" = "端口";
"Audio Port(s)" = "音频端口(s)";
"Video Port(s)" = "视频端口(s)";
"Allow IPv6" = "允许 IPv6";
"Media Encryption" = "多媒体加密";
"Limits" = "限制";
"Adaptive rate control" = "自适应速率控制";
"Adaptive rate control" = "自适应速率控制";
